Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1694.html.tmx
Source language: sme
Languages: nob

source: PRD : 200.000 ruvdnosaš doarjja Bivdái
nob: PRM : 200.000 kroner i tilskudd til Bivdi

source: Sámedikki doarjjastivra lea čoahkkimis njukčamánu 20. b. juolludan 200.000 ru mearrasámi bivdo- ja guolástansearvái Bivdi .
nob: Sametingets tilskuddsstyre har i møte 20. mars bevilget 200.000 kroner til den sjøsamiske fangst- og fiskeriorganisasjonen Bivdi .

source: Ruhta juolluduvvo doaibmadoarjjan jahkái 2007 .
nob: Beløpet tildeles som driftstilskudd for 2007 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 23.03.2007
nob: Sist endret 23.03.2007 Vedtaket :

source: I Doarjja gitta 200 000 ru rádjai jagi 2007 doaibmadoarjagin .
nob: I Tilskudd inntil kr 200 000 i driftsstøtte for 2007 .

source: II 50 % doarjagis máksojuvvo máksinávžžuhus vuođul .
nob: II 50 % blir utbetalt etter anmodning fra tilskuddsmottaker .

source: Dán jágáš doaibmaplana gálgá sáddejuvvon ovdal 01.08.2007 .
nob: Virksomhetsplan / handlingsplan for inneværende år skal leveres innen 01.08.2007 .

source: Loahppa 50 % máksojuvvo dalle go jáhkedieđahusa ja reviderejuvvon rehketdoallu 2007 lea bukton maŋimustá 01.08.2007 .
nob: Resterende 50 % blir utbetalt når årsmelding og revidert driftsregnskap for 2006 foreligger med frist innen 01.08.2007 .

source: Maŋimus máksináigemearri lea 01.10.2007 .
nob: Siste frist for utbetaling er 01.10.2007 .

source: III Ii šat addojuvvo eanet doaibmadoarjja 2007 dahje vejolaš lassigoluide .
nob: III Det gis ikke ytterligere driftsstøtte for 2007 eller til eventuelle kostnadsoverskridelser .

source: IV Ruhta váldojuvvo poasttas 300 Sámi ovddidanfoanda .
nob: IV Beløpet belastes post 300 Samisk utviklingsfond .

source: Sámedikki doarjjastivra jođiheaddji
nob: Leder for Sametingets tilskuddstyre

source: E-poasta
nob: E-post
